Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Delete all stored text pairs?
ar: حذف كل أزواج النصوص المخزَّنة؟
bn: সব সংরক্ষিত টেক্সট জোড়া মুছবেন?
cs: Smazat všechny uložené textové páry?
da: Slet alle gemte tekstpar?
de: Alle gespeicherten Textpaare löschen?
el: Διαγραφή όλων των αποθηκευμένων ζευγών κειμένου;
es: ¿Eliminar todos los pares de texto guardados?
fi: Poistetaanko kaikki tallennetut tekstiparit?
fr: Supprimer toutes les paires de texte stockées ?
he: למחוק את כל זוגות הטקסט השמורים?
hi: सभी संग्रहीत टेक्स्ट जोड़े हटाएँ?
hu: Törlöd az összes tárolt szövegpárt?
id: Hapus semua pasangan teks tersimpan?
it: Eliminare tutte le coppie di testo salvate?
ja: 保存されたテキストペアをすべて削除しますか？
ko: 저장된 텍스트 쌍을 모두 삭제하시겠어요?
ms: Padam semua pasangan teks tersimpan?
nb: Slette alle lagrede tekstpar?
nl: Alle opgeslagen tekstparen verwijderen?
pl: Usunąć wszystkie zapisane pary tekstu?
pt_br: Excluir todos os pares de texto armazenados?
ro: Ștergi toate perechile de text stocate?
ru: Удалить все сохранённые текстовые пары?
sv: Radera alla lagrade textpar?
th: ลบคู่ข้อความที่จัดเก็บไว้ทั้งหมดหรือไม่
tr: Depolanan tüm metin çiftleri silinsin mi?
uk: Видалити всі збережені пари тексту?
vi: Xóa tất cả cặp văn bản đã lưu?
zh_hans: 删除所有已存储的文本对？
zh_hant: 刪除所有已儲存的文字配對？

source: Delete Folder
ar: حذف المجلد
bn: ফোল্ডার মুছুন
cs: Smazat složku
da: Slet mappe
de: Ordner löschen
el: Διαγραφή φακέλου
es: Eliminar carpeta
fi: Poista kansio
fr: Supprimer le dossier
he: מחק תיקייה
hi: फ़ोल्डर हटाएँ
hu: Mappa törlése
id: Hapus Folder
it: Elimina cartella
ja: フォルダーの削除
ko: 폴더 삭제
ms: Padam Folder
nb: Slett mappe
nl: Map verwijderen
pl: Usuń folder
pt_br: Excluir pasta
ro: Ștergeți dosarul
ru: Удалить папку
sv: Ta bort mapp
th: ลบโฟลเดอร์
tr: Klasörü Sil
uk: Видалити папку
vi: Xóa thư mục
zh_hans: 删除文件夹
zh_hant: 刪除資料夾

# delete_folder_e556e7c2
source: Delete folder?
ar: هل تريد حذف المجلد؟
bn: ফোল্ডার মুছবেন?
cs: Smazat složku?
da: Vil du slette mappen?
de: Ordner löschen?
el: Διαγραφή φακέλου;
es: ¿Eliminar carpeta?
fi: Poistetaanko kansio?
fr: Supprimer le dossier ?
he: למחוק תיקייה?
hi: फ़ोल्डर हटाएं?
hu: Törli a mappát?
id: Hapus map?
it: Eliminare la cartella?
ja: フォルダを削除しますか?
ko: 폴더를 삭제하시겠습니까?
ms: Padamkan folder?
nb: Vil du slette mappen?
nl: Map verwijderen?
pl: Usunąć folder?
pt_br: Excluir pasta?
ro: Ștergeți folderul?
ru: Удалить папку?
sv: Ta bort mapp?
th: ลบโฟลเดอร์ใช่ไหม
tr: Klasör silinsin mi?
uk: Видалити папку?
vi: Xóa thư mục?
zh_hans: 删除文件夹？
zh_hant: 刪除資料夾？

source: Delete Model
ar: حذف النموذج
bn: মডেল মুছুন
cs: Smazat model
da: Slet model
de: Modell löschen
el: Διαγραφή μοντέλου
es: Eliminar modelo
fi: Poista malli
fr: Supprimer le modèle
he: מחק דגם
hi: मॉडल हटाएँ
hu: Modell törlése
id: Hapus Model
it: Elimina modello
ja: モデルの削除
ko: 모델 삭제
ms: Padamkan Model
nb: Slett modell
nl: Model verwijderen
pl: Usuń model
pt_br: Excluir modelo
ro: Ștergeți modelul
ru: Удалить модель
sv: Ta bort modell
th: ลบโมเดล
tr: Modeli Sil
uk: Видалити модель
vi: Xóa mô hình
zh_hans: 删除模型
zh_hant: 刪除模型

source: Delete note?
ar: حذف الملاحظة؟
bn: নোট মুছবেন?
cs: Smazat poznámku?
da: Slet note?
de: Notiz löschen?
el: Διαγραφή σημείωσης;
es: ¿Eliminar nota?
fi: Poistetaanko muistiinpano?
fr: Supprimer la note ?
he: למחוק הערה?
hi: नोट हटाएँ?
hu: Törli a jegyzetet?
id: Hapus catatan?
it: Eliminare la nota?
ja: メモを削除しますか？
ko: 메모를 삭제할까요?
ms: Padam nota?
nb: Slett notat?
nl: Notitie verwijderen?
pl: Usunąć notatkę?
pt_br: Excluir nota?
ro: Ștergeți nota?
ru: Удалить заметку?
sv: Ta bort anteckning?
th: ลบบันทึก?
tr: Not silinsin mi?
uk: Видалити нотатку?
vi: Xóa ghi chú?
zh_hans: 删除笔记？
zh_hant: 刪除筆記？

source: Delete Preset
ar: حذف الإعداد المسبق
bn: প্রিসেট মুছুন
cs: Smazat předvolbu
da: Slet forudindstilling
de: Voreinstellung löschen
el: Διαγραφή προεπιλογής
es: Eliminar preajuste
fi: Poista esiasetus
fr: Supprimer le préréglage
he: מחק הגדרה מראש
hi: प्रीसेट हटाएँ
hu: Előbeállítás törlése
id: Hapus Prasetel
it: Elimina preimpostazione
ja: プリセットの削除
ko: 프리셋 삭제
ms: Padam Pratetap
nb: Slett forhåndsinnstilling
nl: Voorinstelling verwijderen
pl: Usuń ustawienie wstępne
pt_br: Excluir predefinição
ro: Ștergeți presetarea
ru: Удалить предустановку
sv: Ta bort förinställning
th: ลบค่าที่ตั้งล่วงหน้า
tr: Ön Ayarı Sil
uk: Видалити попередні налаштування
vi: Xóa cài sẵn
zh_hans: 删除预设
zh_hant: 刪除預設

# delete_preset_4f6cfe36
source: Delete Preset?
ar: هل تريد حذف الإعداد المسبق؟
bn: প্রিসেট মুছবেন?
cs: Smazat předvolbu?
da: Slet forudindstilling?
de: Voreinstellung löschen?
el: Διαγραφή προεπιλογής;
es: ¿Eliminar preajuste?
fi: Poistetaanko esiasetus?
fr: Supprimer le préréglage ?
he: למחוק הגדרה מראש?
hi: प्रीसेट हटाएं?
hu: Törli az előbeállítást?
id: Hapus Prasetel?
it: Eliminare la preimpostazione?
ja: プリセットを削除しますか?
ko: 사전 설정을 삭제하시겠습니까?
ms: Padamkan Pratetap?
nb: Vil du slette forhåndsinnstilling?
nl: Voorinstelling verwijderen?
pl: Usunąć ustawienie wstępne?
pt_br: Excluir predefinição?
ro: Ștergeți presetarea?
ru: Удалить предустановку?
sv: Ta bort förinställning?
th: ลบค่าที่ตั้งไว้ล่วงหน้าใช่ไหม
tr: Ön Ayar Silinsin mi?
uk: Видалити шаблон?
vi: Xóa cài đặt trước?
zh_hans: 删除预设？
zh_hant: 刪除預設？

source: Delete this note
ar: حذف هذه الملاحظة
bn: এই নোট মুছুন
cs: Smazat tuto poznámku
da: Slet denne note
de: Diese Notiz löschen
el: Διαγραφή αυτής της σημείωσης
es: Eliminar esta nota
fi: Poista tämä muistiinpano
fr: Supprimer cette note
he: מחיקת הפתק הזה
hi: यह नोट हटाएँ
hu: Jegyzet törlése
id: Hapus catatan ini
it: Elimina questa nota
ja: このメモを削除
ko: 이 메모 삭제
ms: Padam nota ini
nb: Slett dette notatet
nl: Deze notitie verwijderen
pl: Usuń tę notatkę
pt_br: Excluir esta nota
ro: Șterge această notiță
ru: Удалить эту заметку
sv: Radera den här anteckningen
th: ลบโน้ตนี้
tr: Bu notu sil
uk: Видалити цю нотатку
vi: Xóa ghi chú này
zh_hans: 删除这条笔记
zh_hant: 刪除這則筆記

source: Delete this transcript?
ar: هل تريد حذف هذا النص؟
bn: এই প্রতিলিপি মুছবেন?
cs: Smazat tento přepis?
da: Slet denne udskrift?
de: Dieses Transkript löschen?
el: Διαγραφή αυτής της απομαγνητοφώνησης;
es: ¿Eliminar esta transcripción?
fi: Poistetaanko tämä tekstitys?
fr: Supprimer cette transcription ?
he: למחוק את התמליל הזה?
hi: यह प्रतिलेख हटाएँ?
hu: Törli ezt az átiratot?
id: Hapus transkrip ini?
it: Eliminare questa trascrizione?
ja: この文字起こしを削除しますか？
ko: 이 대본을 삭제할까요?
ms: Padam transkrip ini?
nb: Slette dette transkriptet?
nl: Dit transcript verwijderen?
pl: Usunąć tę transkrypcję?
pt_br: Excluir esta transcrição?
ro: Ștergeți această transcriere?
ru: Удалить этот транскрипт?
sv: Radera det här transkriptet?
th: ลบข้อความถอดเสียงนี้ไหม
tr: Bu deşifre silinsin mi?
uk: Видалити цей транскрипт?
vi: Xóa bản chép lời này?
zh_hans: 要删除这份转录吗？
zh_hant: 要刪除這份逐字稿嗎？

source: Delete transcript
ar: حذف النص
bn: প্রতিলিপি মুছুন
cs: Smazat přepis
da: Slet udskriften
de: Transkript löschen
el: Διαγραφή απομαγνητοφώνησης
es: Eliminar la transcripción
fi: Poista tekstitys
fr: Supprimer la transcription
he: מחיקת התמליל
hi: प्रतिलेख हटाएँ
hu: Átirat törlése
id: Hapus transkrip
it: Elimina la trascrizione
ja: 文字起こしを削除
ko: 대본 삭제
ms: Padam transkrip
nb: Slett transkriptet
nl: Transcript verwijderen
pl: Usuń transkrypcję
pt_br: Excluir a transcrição
ro: Șterge transcrierea
ru: Удалить транскрипт
sv: Radera transkriptet
th: ลบข้อความถอดเสียง
tr: Deşifreyi sil
uk: Видалити транскрипт
vi: Xóa bản chép lời
zh_hans: 删除转录
zh_hant: 刪除逐字稿

source: Delete transcription
ar: حذف النسخ
bn: ট্রান্সক্রিপশন মুছুন
cs: Smazat přepis
da: Slet transskription
de: Transkription löschen
el: Διαγραφή μεταγραφής
es: Eliminar transcripción
fi: Poista transkriptio
fr: Supprimer la transcription
he: מחק תמלול
hi: प्रतिलेखन हटाएँ
hu: Az átírás törlése
id: Hapus transkripsi
it: Elimina la trascrizione
ja: 文字起こしの削除
ko: 전사 삭제
ms: Padamkan transkripsi
nb: Slett transkripsjon
nl: Transcriptie verwijderen
pl: Usuń transkrypcję
pt_br: Excluir transcrição
ro: Ștergeți transcrierea
ru: Удалить транскрипцию
sv: Ta bort transkription
th: ลบการถอดเสียงเป็นคำ
tr: Transkripsiyonu sil
uk: Видалити транскрипцію
vi: Xóa bản chép lời
zh_hans: 删除转录
zh_hant: 刪除轉錄

# delete_transcription_f82187c4
source: Delete transcription?
ar: هل تريد حذف تحويل الصوت إلى نص؟
bn: ট্রান্সক্রিপশন মুছবেন?
cs: Smazat přepis?
da: Vil du slette transskription?
de: Transkription löschen?
el: Διαγραφή μεταγραφής;
es: ¿Eliminar transcripción?
fi: Poistetaanko transkriptio?
fr: Supprimer la transcription ?
he: למחוק תמלול?
hi: प्रतिलेखन हटाएँ?
hu: Törli az átírást?
id: Hapus transkripsi?
it: Eliminare la trascrizione?
ja: 転写を削除しますか?
ko: 스크립트를 삭제하시겠습니까?
ms: Padamkan transkripsi?
nb: Vil du slette transkripsjonen?
nl: Transcriptie verwijderen?
pl: Usunąć transkrypcję?
pt_br: Excluir transcrição?
ro: Ștergeți transcrierea?
ru: Удалить транскрипцию?
sv: Ta bort transkription?
th: ลบการถอดเสียงเป็นคำใช่ไหม
tr: Çeviri yazı silinsin mi?
uk: Видалити транскрипцію?
vi: Xóa bản chép lời?
zh_hans: 删除转录？
zh_hant: 刪除轉錄？

# detected_from_the_recording_renames_apply_to_the
source: Detected from the recording. Click a name to change it. Renames apply to the transcript and future notes.
ar: اكتُشف من التسجيل. تنطبق إعادة التسمية على النص والملاحظات المقبلة.
bn: রেকর্ডিং থেকে শনাক্ত হয়েছে। নাম পরিবর্তন প্রতিলিপি এবং ভবিষ্যতের নোটে প্রযোজ্য হয়।
cs: Rozpoznáno z nahrávky. Přejmenování se použije na přepis i budoucí poznámky.
da: Registreret fra optagelsen. Omdøbninger gælder for udskriften og fremtidige noter.
de: Aus der Aufnahme erkannt. Umbenennungen gelten für das Transkript und künftige Notizen.
el: Εντοπίστηκε από την εγγραφή. Οι μετονομασίες ισχύουν για το απομαγνητοφωνημένο κείμενο και τις μελλοντικές σημειώσεις.
es: Detectado a partir de la grabación. Los cambios de nombre se aplican a la transcripción y a las notas futuras.
fi: Tunnistettu tallenteesta. Nimenmuutokset koskevat tekstitystä ja tulevia muistiinpanoja.
fr: Détecté à partir de l'enregistrement. Les renommages s'appliquent à la transcription et aux futures notes.
he: זוהה מההקלטה. שינויי שם חלים על התמלול ועל פתקים עתידיים.
hi: रिकॉर्डिंग से पहचाना गया। नाम बदलना प्रतिलेख और आने वाले नोट्स पर लागू होता है।
hu: A felvételből felismerve. Az átnevezések az átiratra és a jövőbeli jegyzetekre is érvényesek.
id: Terdeteksi dari rekaman. Perubahan nama berlaku untuk transkrip dan catatan mendatang.
it: Rilevato dalla registrazione. Le rinomine si applicano alla trascrizione e alle note future.
ja: 録音から検出されました。名前の変更は文字起こしと今後のメモに適用されます。
ko: 녹음에서 감지됨. 이름 변경은 대본과 향후 메모에 적용됩니다.
ms: Dikesan daripada rakaman. Penamaan semula terpakai pada transkrip dan nota akan datang.
nb: Oppdaget fra opptaket. Navneendringer gjelder for transkripsjonen og fremtidige notater.
nl: Gedetecteerd op basis van de opname. Naamswijzigingen gelden voor het transcript en toekomstige notities.
pl: Wykryto z nagrania. Zmiany nazw dotyczą transkrypcji i przyszłych notatek.
pt_br: Detectado a partir da gravação. As renomeações se aplicam à transcrição e às notas futuras.
ro: Detectat din înregistrare. Redenumirile se aplică transcrierii și notițelor viitoare.
ru: Определено из записи. Переименования применяются к транскрипту и будущим заметкам.
sv: Identifierad från inspelningen. Namnändringar gäller transkriptet och framtida anteckningar.
th: ตรวจพบจากการบันทึก การเปลี่ยนชื่อมีผลกับข้อความถอดเสียงและโน้ตในอนาคต
tr: Kayıttan algılandı. Yeniden adlandırmalar dökümde ve gelecekteki notlarda geçerli olur.
uk: Визначено із запису. Перейменування застосовуються до транскрипту і майбутніх нотаток.
vi: Được phát hiện từ bản ghi âm. Việc đổi tên áp dụng cho bản chép lời và các ghi chú sau này.
zh_hans: 从录音中识别。重命名会应用到转录内容和以后的笔记。
zh_hant: 從錄音中辨識。重新命名會套用到逐字稿和之後的筆記。

source: diarized
ar: مُقسَّم حسب المتحدثين
bn: ডায়ারাইজড
cs: diarizováno
da: diariseret
de: diarisiert
el: με διαχωρισμό ομιλητών
es: diarizado
fi: diarisointi
fr: diarisé
he: מחולק לפי דוברים
hi: डायराइज़्ड
hu: diarizált
id: diarisasi
it: diarizzato
ja: 話者分離済み
ko: 화자 분리됨
ms: diarisasi
nb: diarisert
nl: gediariseerd
pl: z rozpoznanymi mówcami
pt_br: diarizado
ro: diarizat
ru: с диаризацией
sv: diariserad
th: แยกผู้พูดแล้ว
tr: diyarıze
uk: з діаризацією
vi: đã phân vai nói
zh_hans: 已区分发言人
zh_hant: 已區分發言人

source: Dictate in Russian and Ukrainian
ar: أملِ بالروسية والأوكرانية
bn: রুশ ও ইউক্রেনীয় ভাষায় ডিক্টেট করুন
cs: Diktujte rusky a ukrajinsky
da: Diktér på russisk og ukrainsk
de: Diktiere auf Russisch und Ukrainisch
el: Υπαγόρευση στα Ρωσικά και Ουκρανικά
es: Dicta en ruso y ucraniano
fi: Sanele venäjäksi ja ukrainaksi
fr: Dictez en russe et en ukrainien
he: הכתבה ברוסית ובאוקראינית
hi: रूसी और यूक्रेनी में डिक्टेट करें
hu: Diktálj oroszul és ukránul
id: Dikte dalam bahasa Rusia dan Ukraina
it: Detta in russo e ucraino
ja: ロシア語とウクライナ語でディクテーション
ko: 러시아어와 우크라이나어로 받아쓰기
ms: Imlak dalam bahasa Rusia dan Ukraine
nb: Dikter på russisk og ukrainsk
nl: Dicteer in het Russisch en Oekraïens
pl: Dyktuj po rosyjsku i ukraińsku
pt_br: Dite em russo e ucraniano
ro: Dictează în rusă și ucraineană
ru: Диктуйте на русском и украинском
sv: Diktera på ryska och ukrainska
th: ป้อนตามคำบอกเป็นภาษารัสเซียและยูเครน
tr: Rusça ve Ukraynaca dikte edin
uk: Диктуйте російською та українською
vi: Đọc chính tả bằng tiếng Nga và tiếng Ukraina
zh_hans: 用俄语和乌克兰语听写
zh_hant: 用俄文和烏克蘭文聽寫

source: Dictation
ar: الإملاء
bn: ডিকটেশন
cs: Diktování
da: Diktering
de: Diktat
el: Υπαγόρευση
es: Dictado
fi: Diktointi
fr: Dictée
he: הכתבה
hi: डिक्टेशन
hu: Diktálás
id: Dikte
it: Dettatura
ja: 音声入力
ko: 받아쓰기
ms: Dikte
nb: Diktering
nl: Dictee
pl: Dyktowanie
pt_br: Ditado
ro: Dictare
ru: Диктовка
sv: Diktering
th: การเขียนตามคำบอก
tr: Dikte
uk: Диктування
vi: Chính tả
zh_hans: 听写
zh_hant: 聽寫

source: Dictation Language
ar: لغة الإملاء
bn: ডিকটেশন ভাষা
cs: Jazyk diktování
da: Dikteringssprog
de: Diktatsprache
el: Γλώσσα υπαγόρευσης
es: Idioma de dictado
fi: Diktointikieli
fr: Langue de dictée
he: שפת הכתבה
hi: डिक्टेशन भाषा
hu: Diktálási nyelv
id: Bahasa dikte
it: Lingua di dettatura
ja: 音声入力の言語
ko: 받아쓰기 언어
ms: Bahasa dikte
nb: Dikteringsspråk
nl: Dictatetaal
pl: Język dyktowania
pt_br: Idioma de ditado
ro: Limba de dictare
ru: Язык диктовки
sv: Dikteringsspråk
th: ภาษาการเขียนตามคำบอก
tr: Dikte dili
uk: Мова диктування
vi: Ngôn ngữ chính tả
zh_hans: 听写语言
zh_hant: 聽寫語言

source: Dictation Polish
ar: تنقيح الإملاء
bn: ডিকটেশন পরিমার্জন
cs: Vylepšení diktování
da: Dikteringsfinpudsning
de: Diktat-Politur
el: Γυάλισμα υπαγόρευσης
es: Pulido de dictado
fi: Diktoinnin viimeistely
fr: Polissage de la dictée
he: ליטוש הכתבה
hi: डिक्टेशन परिष्करण
hu: Diktálás finomítása
id: Pemolesan dikte
it: Rifinitura dettatura
ja: 音声入力の仕上げ
ko: 받아쓰기 다듬기
ms: Pengilapan dikte
nb: Dikteringsfinpuss
nl: Dictee polijsten
pl: Wygładzanie dyktowania
pt_br: Polimento de ditado
ro: Șlefuire dictare
ru: Полировка диктовки
sv: Dikteringsputs
th: ขัดเกลาการเขียนตามคำบอก
tr: Dikte cilası
uk: Полірування диктування
vi: Làm mượt chính tả
zh_hans: 听写润色
zh_hant: 聽寫潤飾

source: Dictionary
ar: قاموس
bn: অভিধান
cs: Slovník
da: Ordbog
de: Wörterbuch
el: Λεξικό
es: Diccionario
fi: Sanakirja
fr: Dictionnaire
he: מילון
hi: शब्दकोष
hu: Szótár
id: Kamus
it: Dizionario
ja: 辞書
ko: 사전
ms: Kamus
nb: Ordbok
nl: Woordenboek
pl: Słownik
pt_br: Dicionário
ro: Dicţionar
ru: Словарь
sv: Ordbok
th: พจนานุกรม
tr: Sözlük
uk: Словник
vi: Từ điển
zh_hans: 词典
zh_hant: 詞典

source: Direct Insert
ar: إدراج مباشر
bn: সরাসরি সন্নিবেশ
cs: Přímé vložení
da: Direkte indstik
de: Direktes Einfügen
el: Απευθείας εισαγωγή
es: Inserción directa
fi: Suora lisäys
fr: Insertion directe
he: הכנס ישיר
hi: प्रत्यक्ष सम्मिलित करें
hu: Közvetlen beillesztés
id: Sisipkan Langsung
it: Inserimento diretto
ja: 直接挿入
ko: 직접 삽입
ms: Sisipan Terus
nb: Direkte innsetting
nl: Directe invoeging
pl: Bezpośrednie wstawianie
pt_br: Inserção Direta
ro: Inserare directă
ru: Прямая вставка
sv: Direkt insats
th: แทรกโดยตรง
tr: Doğrudan Ekleme
uk: Пряма вставка
vi: Chèn trực tiếp
zh_hans: 直接插入
zh_hant: 直接插入

source: Disabled
ar: عاجز
bn: অক্ষম
cs: Zakázáno
da: Handicappet
de: Deaktiviert
el: Ανάπηρος
fi: Ei käytössä
fr: Désactivé
he: נָכֶה
hi: अक्षम
hu: Letiltva
id: Dengan disabilitas
it: Disabilitato
ja: 無効
ko: 장애가 있는
ms: Dilumpuhkan
nb: Funksjonshemmet
nl: Gehandicapt
pl: Wyłączony
pt_br: Desabilitado
ro: Dezactivat
ru: Неполноценный
sv: Inaktiverad
th: พิการ
tr: Engelli
uk: Вимкнено
vi: Tàn tật
zh_hans: 已禁用
zh_hant: 已禁用

source: Discard recording
ar: تجاهل التسجيل
bn: রেকর্ডিং বাদ দিন
cs: Zahodit nahrávku
da: Kassér optagelsen
de: Aufnahme verwerfen
el: Απόρριψη εγγραφής
es: Descartar la grabación
fi: Hylkää tallenne
fr: Abandonner l'enregistrement
he: השלכת ההקלטה
hi: रिकॉर्डिंग छोड़ें
hu: Felvétel eldobása
id: Buang rekaman
it: Scarta la registrazione
ja: 録音を破棄
ko: 녹음 버리기
ms: Buang rakaman
nb: Forkast opptaket
nl: Opname weggooien
pl: Odrzuć nagranie
pt_br: Descartar a gravação
ro: Renunță la înregistrare
ru: Отбросить запись
sv: Släng inspelningen
th: ทิ้งการบันทึก
tr: Kaydı at
uk: Відкинути запис
vi: Bỏ bản ghi
zh_hans: 丢弃录音
zh_hant: 捨棄錄音

source: Discard this recording?
ar: هل تريد تجاهل هذا التسجيل؟
bn: এই রেকর্ডিং বাদ দেবেন?
cs: Zahodit tuto nahrávku?
da: Kassér denne optagelse?
de: Diese Aufnahme verwerfen?
el: Απόρριψη αυτής της εγγραφής;
es: ¿Descartar esta grabación?
fi: Hylätäänkö tämä tallenne?
fr: Abandonner cet enregistrement ?
he: להשליך את ההקלטה הזאת?
hi: यह रिकॉर्डिंग छोड़ें?
hu: Eldobja ezt a felvételt?
id: Buang rekaman ini?
it: Scartare questa registrazione?
ja: この録音を破棄しますか？
ko: 이 녹음을 버릴까요?
ms: Buang rakaman ini?
nb: Forkaste dette opptaket?
nl: Deze opname weggooien?
pl: Odrzucić to nagranie?
pt_br: Descartar esta gravação?
ro: Renunțați la această înregistrare?
ru: Отбросить эту запись?
sv: Släng den här inspelningen?
th: ทิ้งการบันทึกนี้ไหม
tr: Bu kayıt atılsın mı?
uk: Відкинути цей запис?
vi: Bỏ bản ghi này?
zh_hans: 要丢弃这段录音吗？
zh_hant: 要捨棄這段錄音嗎？

source: Dismiss
ar: رفض
bn: খারিজ
cs: Propustit
da: Afskedige
de: Schließen
el: Απολύω
es: Cerrar
fi: Hylkää
fr: Ignorer
he: לְפַטֵר
hi: नकार देना
hu: Elvetés
id: Membubarkan
it: Congedare
ja: 却下する
ko: 해고하다
ms: Tolak
nb: Avskjedige
nl: Afwijzen
pl: Odrzuć
pt_br: Liberar
ro: Respingeți
ru: Увольнять
sv: Avfärda
th: อนุญาตให้ออกไป
tr: Azletmek
uk: Відхилити
vi: Miễn nhiệm
zh_hans: 忽略
zh_hant: 忽略

source: Display Name
ar: اسم العرض
bn: প্রদর্শনের নাম
cs: Zobrazovaný název
da: Vist navn
de: Anzeigename
el: Εμφανιζόμενο όνομα
es: Nombre para mostrar
fi: Näyttönimi
fr: Nom d'affichage
he: שם תצוגה
hi: प्रदर्शित होने वाला नाम
hu: Megjelenítési név
id: Nama Tampilan
it: Nome da visualizzare
ja: 表示名
ko: 표시 이름
ms: Nama Paparan
nb: Vist navn
nl: Weergavenaam
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ro: Numele de afișare
ru: Отображаемое имя
sv: Visningsnamn
th: ชื่อที่แสดง
tr: Ekran adı
uk: Відображуване ім'я
vi: Tên hiển thị
zh_hans: 显示名称
zh_hant: 顯示名稱

# display_name_c7874aaa
source: Display name
ar: اسم العرض
bn: প্রদর্শনের নাম
cs: Zobrazovaný název
da: Vist navn
de: Anzeigename
el: Εμφανιζόμενο όνομα
es: Nombre para mostrar
fi: Näyttönimi
fr: Nom d'affichage
he: שם תצוגה
hi: प्रदर्शित होने वाला नाम
hu: Megjelenítési név
id: Nama tampilan
it: Nome da visualizzare
ja: 表示名
ko: 표시 이름
ms: Nama paparan
nb: Visningsnavn
nl: Weergavenaam
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ro: Numele de afișare
ru: Отображаемое имя
sv: Visningsnamn
th: ชื่อที่แสดง
tr: Ekran adı
uk: Відображуване ім'я
vi: Tên hiển thị
zh_hans: 显示名称
zh_hant: 顯示名稱

# display_pindrop_in_the_dock_instead_of_running_o
source: Display Pindrop in the Dock instead of running only as a menu bar app.
ar: قم بعرض Pindrop في Dock بدلاً من تشغيله كتطبيق شريط قوائم فقط.
bn: শুধুমাত্র একটি মেনু বার অ্যাপ হিসাবে চালানোর পরিবর্তে ডকে পিনড্রপ প্রদর্শন করুন।
cs: Zobrazte Pindrop v doku místo toho, aby běžel pouze jako aplikace na liště nabídek.
da: Vis Pindrop i Dock i stedet for kun at køre som en menulinjeapp.
de: Zeigen Sie Pindrop im Dock an, anstatt es nur als Menüleisten-App auszuführen.
el: Εμφανίστε το Pindrop στο Dock αντί να εκτελείται μόνο ως εφαρμογή γραμμής μενού.
es: Muestra Pindrop en el Dock en lugar de ejecutarlo solo como app de barra de menús.
fi: Näytä Pindrop Dockissa sen sijaan, että se toimisi vain valikkorivisovelluksena.
fr: Affichez Pindrop dans le Dock au lieu de l'exécuter uniquement comme une app de barre de menus.
he: הצג Pindrop ב-Dock במקום לפעול רק כאפליקציה של שורת תפריטים.
hi: पिनड्रॉप को केवल मेनू बार ऐप के रूप में चलाने के बजाय डॉक में प्रदर्शित करें।
hu: A Pindrop megjelenítése a Dockban, ahelyett, hogy csak menüsor-alkalmazásként futna.
id: Tampilkan Pindrop di Dock alih-alih menggunakannn hanya sebagai aplikasi bilah menu.
it: Visualizza Pindrop nel Dock invece di essere eseguito solo come app della barra dei menu.
ja: メニュー バー アプリとしてのみ実行するのではなく、Dock に Pindrop を表示します。
ko: 메뉴 막대 앱으로만 실행하는 대신 Dock에 Pindrop을 표시합니다.
ms: Paparkan Pindrop dalam Dok dan bukannya berjalan hanya sebagai apl bar menu.
nb: Vis Pindrop i Dock i stedet for å kjøre bare som en menylinjeapp.
nl: Geef Pindrop weer in het Dock in plaats van alleen als menubalk-app te draaien.
pl: Wyświetlaj Pindrop w Docku, zamiast uruchamiać go wyłącznie jako aplikację na pasku menu.
pt_br: Exiba o Pindrop no Dock em vez de executá-lo apenas como um aplicativo da barra de menus.
ro: Afișați Pindrop în Dock în loc să rulați doar ca aplicație pentru bara de meniu.
ru: Отображайте Pindrop в Dock вместо того, чтобы запускать его только как приложение в строке меню.
sv: Visa Pindrop i Dock istället för att endast köras som en menyradsapp.
th: แสดง Pindrop ใน Dock แทนที่จะทำงานเป็นแอปแถบเมนูเท่านั้น
tr: Pindrop'u yalnızca bir menü çubuğu uygulaması olarak çalıştırmak yerine Dock'ta görüntüleyin.
uk: Відображати Pindrop у Dock замість running лише як програму на панелі меню.
vi: Hiển thị Pindrop trong Dock thay vì chỉ chạy dưới dạng ứng dụng trên thanh menu.
zh_hans: 在 Dock 中显示 Pindrop，而不是仅作为菜单栏应用运行。
zh_hant: 在 Dock 中顯示 Pindrop，而不是僅作為選單欄應用執行。

source: Do you want a notification when a call starts?
ar: هل تريد إشعارًا عند بدء مكالمة؟
bn: কল শুরু হলে আপনি কি বিজ্ঞপ্তি চান?
cs: Chcete oznámení, když začne hovor?
da: Vil du have en notifikation, når et opkald starter?
de: Möchten Sie eine Mitteilung, wenn ein Anruf beginnt?
el: Θέλετε ειδοποίηση όταν ξεκινά μια κλήση;
es: ¿Quieres una notificación cuando empiece una llamada?
fi: Haluatko ilmoituksen, kun puhelu alkaa?
fr: Voulez-vous une notification quand un appel commence ?
he: רוצים התראה כששיחה מתחילה?
hi: क्या आप कॉल शुरू होने पर सूचना चाहते हैं?
hu: Szeretne értesítést, amikor elindul egy hívás?
id: Ingin notifikasi saat panggilan dimulai?
it: Vuoi una notifica quando inizia una chiamata?
ja: 通話が始まったときに通知しますか？
ko: 통화가 시작될 때 알림을 받으시겠습니까?
ms: Mahu pemberitahuan apabila panggilan bermula?
nb: Vil du ha et varsel når en samtale starter?
nl: Wil je een melding als een gesprek start?
pl: Czy chcesz powiadomienie, gdy rozpocznie się rozmowa?
pt_br: Quer uma notificação quando uma chamada começar?
ro: Doriți o notificare când începe un apel?
ru: Хотите получать уведомление, когда начинается звонок?
sv: Vill du ha en notis när ett samtal startar?
th: ต้องการการแจ้งเตือนเมื่อการโทรเริ่มขึ้นไหม?
tr: Bir çağrı başladığında bildirim ister misiniz?
uk: Хочете отримувати сповіщення, коли починається дзвінок?
vi: Bạn có muốn nhận thông báo khi cuộc gọi bắt đầu không?
zh_hans: 通话开始时要收到通知吗？
zh_hant: 通話開始時要收到通知嗎？
